/* Localized versions of Info.plist keys */

CFBundleName = "ProVoc 5";
CFBundleDisplayName = "ProVoc 5";

ProVocDocument = "ProVoc Document";
ProVocDocumentPackage = "ProVoc Document";
ProVocBackground = "ProVoc Background";
